Repository: wp-plugins/dragons-printhint
Catalog: i18n/dragons-printhint-*.po
Languages: de_de

source: Removes CSS blocks while printing (comma separated list)
de_de: Entfernt CSS-Blöcke während des druckens (Kommagetrennte Liste)

source: Settings saved.
de_de: Einstellungen gesichert.

source: Activate/Deactivate header hint
de_de: Hinweistext im Kopf Aktivieren / Deaktivieren

source: Bordersytle for print hint
de_de: CSS Rahmen für Druckhinweis

source: Hint-Text for Printout (DragonsPrintHint)
de_de: Hinweistext für Ausdruck (DragonsPrintHint)

source: Header hint active:
de_de: Hinweis-Text aktivieren:

source: Hint - Text:
de_de: Hinweis-Text:

source: Hide CSS elements while printing:
de_de: CSS-Elemente die beim Drucken versteckt werden sollen:

source: Border style:
de_de: CSS Rahmen Stil:

source: Save
de_de: Speichern
